interface IITem {
  title: string,
  link: string,
  image: string,
  description: string
}

export const items:IITem[] = [
  {
    title: 'Дарим роллы за предзаказ!',
    link: 'gives_rolls',
    image: 'https://live.staticflickr.com/65535/51478387431_17a018035b_n.jpg',
    description: 'Планирование — залог успеха, сытости и хорошего настроения! Заранее спланированная трапеза заслуживает поощрения! В предзаказе от 10 рублей вам подарок – РОЛЛ КАЛИФОРНИЯ.'
  },
  {
    title: 'Пицца по низкой цене!',
    link: 'gives_rolls',
    image: 'https://live.staticflickr.com/65535/51479227669_95fc843629_m.jpg',
    description: 'Планирование — залог успеха, сытости и хорошего настроения! Заранее спланированная трапеза заслуживает поощрения! В предзаказе от 10 рублей вам подарок – РОЛЛ КАЛИФОРНИЯ.'
  },
  {
    title: '5 пицц по цене 69,99',
    link: 'gives_rolls',
    image: 'https://live.staticflickr.com/65535/51478741348_0b55a1f305_m.jpg',
    description: 'Планирование — залог успеха, сытости и хорошего настроения! Заранее спланированная трапеза заслуживает поощрения! В предзаказе от 10 рублей вам подарок – РОЛЛ КАЛИФОРНИЯ.'
  },
  {
    title: 'Скидка 20% на первый заказ!',
    link: 'gives_rolls',
    image: 'https://live.staticflickr.com/65535/51479227684_e2c11ccdf8_m.jpg',
    description: 'Планирование — залог успеха, сытости и хорошего настроения! Заранее спланированная трапеза заслуживает поощрения! В предзаказе от 10 рублей вам подарок – РОЛЛ КАЛИФОРНИЯ.'
  }
]
